{
  "Array" : [
    {
      "title" : "دعای روز شنبه",
      "reciter" : "",
      "audio" : "",
      "verses" : [
        {
          "arabic" : "بِسْمِ اللهِ الَّذِی لا أَرْجُو اِلّا فَضْلَهُ وَ لا أَخْشَى اِلّا عَدْلَهُ وَ لا أَعْتَمِدُ اِلّا قَوْلَهُ وَ لا أُمْسِکُ اِلّا بِحَبْلِهِ بِکَ أَسْتَجِیرُ یَا ذَا الْعَفْوِ وَ الرِّضْوَانِ مِنَ الظُّلْمِ وَ الْعُدْوَانِ وَ مِنْ غِیَرِ الزَّمَانِ وَ تَوَاتُرِ الْأَحْزَانِ وَ طَوَارِقِ الْحَدَثَانِ وَ مِنِ انْقِضَاءِ الْمُدَّةِ قَبْلَ التَّأَهُّبِ وَ الْعُدَّةِ وَ إِیَّاکَ أَسْتَرْشِدُ لِمَا فِیهِ الصَّلاحُ وَ الْإِصْلاحُ وَ بِکَ أَسْتَعِینُ فِیمَا یَقْتَرِنُ بِهِ النَّجَاحُ وَ الْإِنْجَاحُ وَ إِیَّاکَ أَرْغَبُ فِی لِبَاسِ الْعَافِیَةِ وَ تَمَامِهَا وَ شُمُولِ السَّلامَةِ وَ دَوَامِهَا وَ أَعُوذُ بِکَ یَا رَبِّ مِنْ هَمَزَاتِ الشَّیَاطِینِ وَ أَحْتَرِزُ بِسُلْطَانِکَ مِنْ جَوْرِ السَّلاطِینِ،",
          "farsi" : "به نام خدایى که جز به فضل و بخشش او امید نبستم، و جز از عدالت او نهراسم، و جز به سخن او اعتماد نمی‌کنم، و جز به ریسمانش چنگ نزنم، تنها به تو پناه می‌آورم اى خداى بخشایشگر مهربان از ستم و دشمنى، و مصائب روزگار و اندوه هاى پیاپى و پیش‏آمدهاى ناگوار دوران و از گذشت عمر پیش از مهیّا شدن‏ و توشه برداشتن و تنها از تو راهنمائى می‌جویم به سوى آنچه خیر و صلاح من در آن است و فقط از تو یارى می‌خواهم‏ در آنچه پیروزى و رستگارى با آن همراه است، و در پوشیدن لباس عافیت و کمال آن و فراگیرى سلامتى و دوام آن تنها به تو دل می‌بندم و به تو پناه می‌آورم اى پروردگار من از وسوسه‏ هاى شیاطین و به یارى سلطنت تو دورى می‌جویم از ستم پادشاهان"
        },
        {
          "arabic" : "فَتَقَبَّلْ مَا کَانَ مِنْ صَلاتِی وَ صَوْمِی وَ اجْعَلْ غَدِی وَ مَا بَعْدَهُ أَفْضَلَ مِنْ سَاعَتِی وَ یَوْمِی وَ أَعِزَّنِی فِی عَشِیرَتِی وَ قَوْمِی وَ احْفَظْنِی فِی یَقَظَتِی وَ نَوْمِی فَأَنْتَ اللهُ خَیْرٌ حَافِظا وَ أَنْتَ أَرْحَمُ الرَّاحِمِینَ اللهُمَّ إِنِّی أَبْرَأُ إِلَیْکَ فِی یَوْمِی هَذَا وَ مَا بَعْدَهُ مِنَ الْآحَادِ مِنَ الشِّرْکِ وَ الْإِلْحَادِ وَ أُخْلِصُ لَکَ دُعَائِی تَعَرُّضا لِلْإِجَابَةِ وَ أُقِیمُ عَلَى طَاعَتِکَ رَجَاءً لِلْإِثَابَةِ فَصَلِّ عَلَى مُحَمَّدٍ خَیْرِ خَلْقِکَ الدَّاعِی إِلَى حَقِّکَ وَ أَعِزَّنِی بِعِزِّکَ الَّذِی لا یُضَامُ وَ احْفَظْنِی بِعَیْنِکَ الَّتِی لا تَنَامُ وَ اخْتِمْ بِالانْقِطَاعِ إِلَیْکَ أَمْرِی وَ بِالْمَغْفِرَةِ عُمْرِی إِنَّکَ أَنْتَ الْغَفُورُ الرَّحِیمُ",
          "farsi" : "پس آنچه از نماز و روزه‏ ام صورت گرفته پذیرا باش و فردا و روزهاى پس از آن مرا بهتر از این ساعت و امروزم قرار ده و مرا در بین خویشاوندان و بستگانم عزیز گردان، و در بیدارى و خواب نگهدارم باش، چرا که تویى خدا و بهترین نگهدار و تویى مهربان‏‌ترین مهربانان. خدایا من در امروزم و یکشنبه‏ هاى دیگر از شرک و بی دینى، به سوى تو بیزارى می‌جویم و دعایم را تنها براى تو خالص می‌کنم‏ تا در معرض اجابت قرار گیرد، و به امید پاداش تو بر طاعت ات پایدارى می‌کنم، پس درود فرست بر بهترین آفریده‏ ات محمّد آن‏که دعوت ‏کننده مردم به حقانیّت تو بود و مرا عزیز گردان با عزّت ذلّت ناپذیر خود و به دیده بی خواب خودت حفظ کن، و کارم را با گسستن از همه خلق و پیوستن به تو و عمرم را با آمرزش خویش پایان بخش، همانا تویى بسیار آمرزنده و مهربان"
        }
      ]
    },
    {
      "title" : "دعای روز یکشنبه",
      "reciter" : "",
      "audio" : "",
      "verses" : [
        {
          "arabic" : "الْحَمْدُ للهِ الَّذِی لَمْ یُشْهِدْ أَحَدا حِینَ فَطَرَ السَّمَاوَاتِ وَ الْأَرْضَ وَ لا اتَّخَذَ مُعِینا حِینَ بَرَأَ النَّسَمَاتِ لَمْ یُشَارَکْ فِی الْإِلَهِیَّةِ وَ لَمْ یُظَاهَرْ فِی الْوَحْدَانِیَّةِ کَلَّتِ الْأَلْسُنُ عَنْ غَایَةِ صِفَتِهِ وَ الْعُقُولُ عَنْ کُنْهِ مَعْرِفَتِهِ وَ تَوَاضَعَتِ الْجَبَابِرَةُ لِهَیْبَتِهِ وَ عَنَتِ الْوُجُوهُ لِخَشْیَتِهِ وَ انْقَادَ کُلُّ عَظِیمٍ لِعَظَمَتِهِ فَلَکَ الْحَمْدُ مُتَوَاتِرا مُتَّسِقا وَ مُتَوَالِیا مُسْتَوْسِقا [مُسْتَوْثِقا] وَ صَلَوَاتُهُ عَلَى رَسُولِهِ أَبَدا وَ سَلامُهُ دَائِما سَرْمَدا اللهُمَّ اجْعَلْ أَوَّلَ یَوْمِی هَذَا صَلاحا وَ أَوْسَطَهُ فَلاحا وَ آخِرَهُ نَجَاحا،",
          "farsi" : "ستایش خداى را که هنگام آفرینش آسمان ها و زمین احدى را گواه نساخت و به گاه ایجاد جانداران‏ یاورى نگرفت، در پرستش انبازى ندارد، و در یکتایی اش پشتیبانى نخواهد، زبان ها از بیان‏ حقیقت وصفش درمانده و خردها از ژرفاى معرفتش وامانده و گردن کشان در برابر عظمتش فروتن و چهره‏ ها از بیم او متواضع گشته و هر بزرگى در برابر بزرگی اش تسلیم گشته است. ستایش پیاپى و پیوسته و دنباله‏ دار و پایدار تنها توراست، و رحمت همیشگى و درود جاودان و بی پایان او بر رسولش باد. بار خدایا! ابتدای امروزم را خیر و صلاح، و میانه امروز را رستگارى و پایانش را کامیابى قرار ده"
        },
        {
          "arabic" : "وَ أَعُوذُ بِکَ مِنْ یَوْمٍ أَوَّلُهُ فَزَعٌ وَ أَوْسَطُهُ جَزَعٌ وَ آخِرُهُ وَجَعٌ اللهُمَّ إِنِّی أَسْتَغْفِرُکَ لِکُلِّ نَذْرٍ نَذَرْتُهُ وَ کُلِّ وَعْدٍ وَعَدْتُهُ وَ کُلِّ عَهْدٍ عَاهَدْتُهُ ثُمَّ لَمْ أَفِ بِهِ وَ أَسْأَلُکَ فِی مَظَالِمِ عِبَادِکَ عِنْدِی فَأَیُّمَا عَبْدٍ مِنْ عَبِیدِکَ أَوْ أَمَةٍ مِنْ إِمَائِکَ کَانَتْ لَهُ قِبَلِی مَظْلِمَةٌ ظَلَمْتُهَا إِیَّاهُ فِی نَفْسِهِ أَوْ فِی عِرْضِهِ أَوْ فِی مَالِهِ أَوْ فِی أَهْلِهِ وَ وَلَدِهِ أَوْ غِیبَةٌ اغْتَبْتُهُ بِهَا أَوْ تَحَامُلٌ عَلَیْهِ بِمَیْلٍ أَوْ هَوًى أَوْ أَنَفَةٍ أَوْ حَمِیَّةٍ أَوْ رِیَاءٍ أَوْ عَصَبِیَّةٍ غَائِبا کَانَ أَوْ شَاهِدا وَ حَیّا کَانَ أَوْ مَیِّتا فَقَصُرَتْ یَدِی وَ ضَاقَ وُسْعِی عَنْ رَدِّهَا إِلَیْهِ وَ التَّحَلُّلِ مِنْهُ،",
          "farsi" : "و به تو پناه می‌آورم از روزی که آغازش شیون و میانش بی تابى، و پایانش دردمندى است، خدایا! از تو آمرزش می طلبم براى هر نذرى که کردم و هر وعده‏ اى که دادم و هر پیمانى که بستم سپس به آن وفا نکردم و اداى حقوق بندگانت را که بر عهده دارم از تو درخواست می‌کنم، پس هر بنده‏ اى از بندگانت و هر کنیزى از کنیزانت که او را نزد من حقىّ پایمال شده‏ باشد که در آن به جان یا آبرو یا مال، یا خانواده‏اش یا فرزندش ستم روا داشته‏ ام یا غیبتى از او کرده‏ ام یا بر اثر میل خود یا خواهش دل یا تکبّر یا غضب یا خودنمایى یا تعصّب بر او یارى نهاده‏ ام، این بنده یا کنیزت غایب‏ باشد یا حاضر، زنده باشد یا مرده، و دستم کوتاه شده و وسعم نمی رسد از پرداخت آن حق یا طلب‏ حلالیت از او"
        },
        {
          "arabic" : "فَأَسْأَلُکَ یَا مَنْ یَمْلِکُ الْحَاجَاتِ وَ هِیَ مُسْتَجِیبَةٌ لِمَشِیَّتِهِ وَ مُسْرِعَةٌ إِلَى إِرَادَتِهِ أَنْ تُصَلِّیَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تُرْضِیَهُ عَنِّی بِمَا [بِمَ‏] شِئْتَ وَ تَهَبَ لِی مِنْ عِنْدِکَ رَحْمَةً إِنَّهُ لا تَنْقُصُکَ الْمَغْفِرَةُ وَ لا تَضُرُّکَ الْمَوْهِبَةُ یَا أَرْحَمَ الرَّاحِمِینَ اللهُمَّ أَوْلِنِی فِی کُلِّ یَوْمِ إِثْنَیْنِ نِعْمَتَیْنِ مِنْکَ ثِنْتَیْنِ سَعَادَةً فِی أَوَّلِهِ بِطَاعَتِکَ وَ نِعْمَةً فِی آخِرِهِ بِمَغْفِرَتِکَ یَا مَنْ هُوَ الْإِلَهُ وَ لا یَغْفِرُ الذُّنُوبَ سِوَاهُ",
          "farsi" : "از تو می‌خواهم اى کسى ‏که رفع نیازها در اختیار اوست، و آن حاجات در مقابل مشیّت او اجابت‏ پذیر و به جانب‏ اراده‏ اش شتابانند که بر محمّد و خاندان محمّد درود فرستى و آن بنده را که بر او ستمى کردم هرگونه که خواهى از من راضى گردانى و از جانب‏ خود مرا رحمت عطا نمایى، چه آمرزیدن از تو نکاهد و بخشیدن به تو زیان نرساند، اى مهربان‏‌ترین مهربانان‏ خدایا! در هر دوشنبه از سوى خویش دو نعمت بر من عطا کن، خوشبختى بندگی ات را در آغازش، و نعمت‏ آمرزش ات را در پایانش، اى آن‏که تنها او شایسته پرستش است و جز او کسى گناهان را نیامرزد"
        }
      ]
    },
    {
      "title" : "دعای روز دوشنبه",
      "reciter" : "",
      "audio" : "",
      "verses" : [
        {
          "arabic" : "الْحَمْدُ للهِ وَ الْحَمْدُ حَقُّهُ کَمَا یَسْتَحِقُّهُ حَمْدا کَثِیرا وَ أَعُوذُ بِهِ مِنْ شَرِّ نَفْسِی إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ اِلّا مَا رَحِمَ رَبِّی وَ أَعُوذُ بِهِ مِنْ شَرِّ الشَّیْطَانِ الَّذِی یَزِیدُنِی ذَنْبا إِلَى ذَنْبِی وَ أَحْتَرِزُ بِهِ مِنْ کُلِّ جَبَّارٍ فَاجِرٍ وَ سُلْطَانٍ جَائِرٍ وَ عَدُوٍّ قَاهِرٍ اللهُمَّ اجْعَلْنِی مِنْ جُنْدِکَ فَإِنَّ جُنْدَکَ هُمُ الْغَالِبُونَ وَ اجْعَلْنِی مِنْ حِزْبِکَ فَإِنَّ حِزْبَکَ هُمُ الْمُفْلِحُونَ،",
          "farsi" : "ستایش خداراست و سپاس برازنده او آنچنان‏ که شایسته حضرت اوست، ستایشى بسیار و به او پناه می‌برم از شر نفسم چه نفس همانا به زشتى بسیار فرمان مى دهد جز آنکه پروردگارم رحم کند، و به خدا پناه می‌برم از گزند شیطانى که گناه بر گناهم‏ می‌افزاید، و به قدرت او از هر گردن کش نابکار و پادشاه ستمکار و دشمن قهّار، دورى می‌جویم، خدایا مرا از سپاهیانت قرار ده، چرا که همانا تنها سپاه تو پیروز است، و مرا از حزب خود قرار ده که تنها حزب تو رستگار است"
        },
        {
          "arabic" : "وَ اجْعَلْنِی مِنْ أَوْلِیَائِکَ فَإِنَّ أَوْلِیَاءَکَ لا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ اللهُمَّ أَصْلِحْ لِی دِینِی فَإِنَّهُ عِصْمَةُ أَمْرِی وَ أَصْلِحْ لِی آخِرَتِی فَإِنَّهَا دَارُ مَقَرِّی وَ إِلَیْهَا مِنْ مُجَاوَرَةِ اللِّئَامِ مَفَرِّی وَ اجْعَلِ الْحَیَاةَ زِیَادَةً لِی فِی کُلِّ خَیْرٍ وَ الْوَفَاةَ رَاحَةً لِی مِنْ کُلِّ شَرٍ اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ خَاتَمِ النَّبِیِّینَ،",
          "farsi" : "و هم از دوستانت قرارم ده که بر دوستانت ترسى نیست و اندوهگین نمی‌شوند، خدایا دینم را برایم سامان ده که آن وسیله در امان بودن و دورى من از گناه است و آخرتم را آباد ساز که آنجا خانه پایدار من و گریزگاه ام‏ از همسایگى دون صفتان است و زندگى را برایم زمینه افزونى در هر خیر و مرگم را برایم آرامش از هر گزندى قرار ده، بار خدایا بر محمّد خاتم پیامبران"
        },
        {
          "arabic" : "وَ تَمَامِ عِدَّةِ الْمُرْسَلِینَ وَ عَلَى آلِهِ الطَّیِّبِینَ الطَّاهِرِینَ وَ أَصْحَابِهِ الْمُنْتَجَبِینَ وَ هَبْ لِی فِی الثُّلَثَاءِ ثَلاثا لا تَدَعْ لِی ذَنْبا اِلّا غَفَرْتَهُ وَ لا غَمّا اِلّا أَذْهَبْتَهُ وَ لا عَدُوّا اِلّا دَفَعْتَهُ بِبِسْمِ اللهِ خَیْرِ الْأَسْمَاءِ بِسْمِ اللهِ رَبِّ الْأَرْضِ وَ السَّمَاءِ أَسْتَدْفِعُ کُلَّ مَکْرُوهٍ أَوَّلُهُ سَخَطُهُ وَ أَسْتَجْلِبُ کُلَّ مَحْبُوبٍ أَوَّلُهُ رِضَاهُ فَاخْتِمْ لِی مِنْکَ بِالْغُفْرَانِ یَا وَلِیَّ الْإِحْسَانِ",
          "farsi" : "و کامل‏ کننده شمار رسولان و بر خاندان‏ پاک و پاکیزه او و بر یاران برگزیده‏ اش درود فرست و در روز سه ‏شنبه سه حاجتم را روا کن: گناهى برایم مگذار جز آنکه بیامرزى و نه اندوهى جز آنکه را برطرف سازى و نه دشمنى جز آنکه دور گردانى، به نام خدا که بهترین‏ نام هاست، به نام خدا پروردگار زمین و آسمان، دورى هر ناخوشایندى را که ابتدایش خشم خداست، و نیل به هر محبوبى را که آغازش رضاى اوست خواستارم، پس از سوى خود سرانجام را به آمرزش پایان ده اى سرچشمه نیکى"
        }
      ]
    },
    {
      "title" : "دعای روز سه شنبه",
      "reciter" : "",
      "audio" : "",
      "verses" : [
        {
          "arabic" : "الْحَمْدُ للهِ الَّذِی جَعَلَ اللَّیْلَ لِبَاسا وَ النَّوْمَ سُبَاتا وَ جَعَلَ النَّهَارَ نُشُورا لَکَ الْحَمْدُ أَنْ بَعَثْتَنِی مِنْ مَرْقَدِی وَ لَوْ شِئْتَ جَعَلْتَهُ سَرْمَدا حَمْدا دَائِما لا یَنْقَطِعُ أَبَدا وَ لا یُحْصِی لَهُ الْخَلائِقُ عَدَدا اللهُمَّ لَکَ الْحَمْدُ أَنْ خَلَقْتَ فَسَوَّیْتَ وَ قَدَّرْتَ وَ قَضَیْتَ وَ أَمَتَّ وَ أَحْیَیْتَ وَ أَمْرَضْتَ وَ شَفَیْتَ وَ عَافَیْتَ وَ أَبْلَیْتَ وَ عَلَى الْعَرْشِ اسْتَوَیْتَ وَ عَلَى الْمُلْکِ احْتَوَیْتَ أَدْعُوکَ دُعَاءَ مَنْ ضَعُفَتْ وَسِیلَتُهُ وَ انْقَطَعَتْ حِیلَتُهُ وَ اقْتَرَبَ أَجَلُهُ،",
          "farsi" : "ستایش خداى را که شب را جامه و خواب را مایه آرامش و روز را زمینه تکاپو قرار داده، ستایش تنها تو را سزاست که مرا از خوابگاهم برانگیختى و اگر می‌خواستى خوابم را جاودان می‌ساختى، ستایش دائم که هرگز پایان نیابد، و سپاس‏ بیکران که آفریدگان از شمارش آن ناتوانند، خدایا! ستایش تنها شایسته توست که آفریدى و سامان دادى و اندازه مقرر نمودى و فرمان دادی و میراندى و زنده کردى و بیمار نمودى و درمان کردى و بهبودى عنایت فرمودى و فرسوده ساختى و بر عرش هستى استیلا یافتی و بر فرمانروایى جهان چیره گشتى، تو را می‌خوانم همچون کسی که وسیله‏ اش ناکارا گشته و رشته چاره‏ اش گسسته‏ و اجلش نزدیک شده"
        },
        {
          "arabic" : "وَ تَدَانَى فِی الدُّنْیَا أَمَلُهُ وَ اشْتَدَّتْ إِلَى رَحْمَتِکَ فَاقَتُهُ وَ عَظُمَتْ لِتَفْرِیطِهِ حَسْرَتُهُ وَ کَثُرَتْ زَلَّتُهُ وَ عَثْرَتُهُ وَ خَلُصَتْ لِوَجْهِکَ تَوْبَتُهُ فَصَلِّ عَلَى مُحَمَّدٍ خَاتَمِ النَّبِیِّینَ وَ عَلَى أَهْلِ بَیْتِهِ الطَّیِّبِینَ الطَّاهِرِینَ وَ ارْزُقْنِی شَفَاعَةَ مُحَمَّدٍ صَلَّى اللهُ عَلَیْهِ وَ آلِهِ وَ لا تَحْرِمْنِی صُحْبَتَهُ إِنَّکَ أَنْتَ أَرْحَمُ الرَّاحِمِینَ اللهُمَّ اقْضِ لِی فِی الْأَرْبَعَاءِ أَرْبَعا اجْعَلْ قُوَّتِی فِی طَاعَتِکَ وَ نَشَاطِی فِی عِبَادَتِکَ وَ رَغْبَتِی فِی ثَوَابِکَ وَ زُهْدِی فِیمَا یُوجِبُ لِی أَلِیمَ عِقَابِکَ إِنَّکَ لَطِیفٌ لِمَا تَشَاءُ",
          "farsi" : "و آرزویش در دنیا کاستى یافته و سخت بر رحمت تو نیازمند گشته و حیرتش بر اثر کوتاهى فزونى یافته و لغزش و افتادنش بسیار گشته و بازگشتش به سوى تو خالص شده است، پس بر محمّد خاتم‏ پیامبران و بر خاندان پاکیزه و پاک‏ نهاد او درود فرست، و شفاعت محمّد (درود خدا بر او و خاندانش باد) را روزی ام فرما و از همنشینى با او محرومم مساز، همانا تویى مهربانترین مهربانان، خدایا! در چهارشنبه‏ چهار حاجت مرا روا ساز، نیرویم را در طاعت خود و نشاطم را در بندگى خویش، و رغبتم را در پاداشت و بی‌رغبتی ام را در آنچه که موجب عذاب دردناک توست قرار ده، همانا آنچه را بخواهى لطف می‌فرمایى"
        }
      ]
    },
    {
      "title" : "دعای روز چهارشنبه",
      "reciter" : "",
      "audio" : "",
      "verses" : [
        {
          "arabic" : "الْحَمْدُ للهِ الَّذِی أَذْهَبَ اللَّیْلَ مُظْلِما بِقُدْرَتِهِ وَ جَاءَ بِالنَّهَارِ مُبْصِرا بِرَحْمَتِهِ وَ کَسَانِی ضِیَاءَهُ وَ أَنَا فِی نِعْمَتِهِ اللهُمَّ فَکَمَا أَبْقَیْتَنِی لَهُ فَأَبْقِنِی لِأَمْثَالِهِ وَ صَلِّ عَلَى النَّبِیِّ مُحَمَّدٍ وَ آلِهِ وَ لا تَفْجَعْنِی فِیهِ وَ فِی غَیْرِهِ مِنَ اللَّیَالِی وَ الْأَیَّامِ بِارْتِکَابِ الْمَحَارِمِ وَ اکْتِسَابِ الْمَآثِمِ وَ ارْزُقْنِی خَیْرَهُ وَ خَیْرَ مَا فِیهِ وَ خَیْرَ مَا بَعْدَهُ وَ اصْرِفْ عَنِّی شَرَّهُ وَ شَرَّ مَا فِیهِ وَ شَرَّ مَا بَعْدَهُ اللهُمَّ إِنِّی بِذِمَّةِ الْإِسْلامِ أَتَوَسَّلُ إِلَیْکَ وَ بِحُرْمَةِ الْقُرْآنِ أَعْتَمِدُ عَلَیْکَ وَ بِمُحَمَّدٍ الْمُصْطَفَى صَلَّى اللهُ عَلَیْهِ وَ آلِهِ أَسْتَشْفِعُ لَدَیْکَ،",
          "farsi" : "سپاس خداى را که شب تاریک را با قدرت خود برد و روز روشن را به رحمتش آورد و لباس پرفروغ‏ آن را درحالیکه قرین نعمتش بودم بر تن من کرد، خدایا! همچنان‏که مرا براى این روز نگاه داشتى براى امثال آن نیز پابرجا بدار و بر پیامبر اسلام محمّد و خاندان او درود فرست و مرا در این روز و شب ها و روزهاى دیگر به فاجعه انجام گناهان مبتلا مساز، خیر این روز و و خیر آنچه در آن است، و خیر بعد از این روز را روزی ام گردان و شرّ این روز و شرّ آنچه در آن است و شرّ بعد از آن را از من دور ساز. خدایا! من با گردن نهادن به دین اسلام به سوى تو وسیله می‌جویم و با حرمت نهادن به قرآن بر تو اعتماد می‌کنم، و دوستى محمّد، بنده برگزیده است که (درود خدا بر او و خاندانش باد) نزد تو شفاعت می‌طلبم"
        },
        {
          "arabic" : "فَاعْرِفِ اللهُمَّ ذِمَّتِیَ الَّتِی رَجَوْتُ بِهَا قَضَاءَ حَاجَتِی یَا أَرْحَمَ الرَّاحِمِینَ اللهُمَّ اقْضِ لِی فِی الْخَمِیسِ خَمْسا لا یَتَّسِعُ لَهَا اِلّا کَرَمُکَ وَ لا یُطِیقُهَا اِلّا نِعَمُکَ سَلامَةً أَقْوَى بِهَا عَلَى طَاعَتِکَ وَ عِبَادَةً أَسْتَحِقُّ بِهَا جَزِیلَ مَثُوبَتِکَ وَ سَعَةً فِی الْحَالِ مِنَ الرِّزْقِ الْحَلالِ وَ أَنْ تُؤْمِنَنِی فِی مَوَاقِفِ الْخَوْفِ بِأَمْنِکَ وَ تَجْعَلَنِی مِنْ طَوَارِقِ الْهُمُومِ وَ الْغُمُومِ فِی حِصْنِکَ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْ تَوَسُّلِی بِهِ شَافِعا یَوْمَ الْقِیَامَةِ نَافِعا إِنَّکَ أَنْتَ أَرْحَمُ الرَّاحِمِینَ",
          "farsi" : "پس بار خدایا پیمانى که روا شدن حاجتم را به آن امید بسته‏ ام به حساب آور، اى مهربان‏‌ترین مهربانان! بار خدایا در روز پنجشنبه پنج حاجت‏ مرا برطرف نما، که آنها را جز کرم تو گنجایش و جز نعمتهاى تو طاقت ندارد: سلامتى که با آن براى انجام‏ طاعتت نیرو گیرم و عبادتى که با آن سزاوار پاداش فراوان تو گردم، و گشایشى در حال من با روزى حلال‏ و اینکه به من با امن خویش در هنگامه‏ هاى ترس امنیت دهى، و از هر غم و اندوه کوبنده در دژ استوار خویش پناهم‏ دهى، بر محمّد و خاندان محمّد درود فرست و چاره‏ جویی ام را بوسیله او شفیع سودمندى برایم در روز قیامت‏ قرار ده، به یقین تو مهربان‌ترین مهربانانى"
        }
      ]
    },
    {
      "title" : "دعای روز پنجشنبه",
      "reciter" : "",
      "audio" : "",
      "verses" : [
        {
          "arabic" : "الْحَمْدُ للهِ الْأَوَّلِ قَبْلَ الْإِنْشَاءِ وَ الْإِحْیَاءِ وَ الْآخِرِ بَعْدَ فَنَاءِ الْأَشْیَاءِ الْعَلِیمِ الَّذِی لا یَنْسَى مَنْ ذَکَرَهُ وَ لا یَنْقُصُ مَنْ شَکَرَهُ وَ لا یَخِیبُ مَنْ دَعَاهُ وَ لا یَقْطَعُ رَجَاءَ مَنْ رَجَاهُ اللهُمَّ إِنِّی أُشْهِدُکَ وَ کَفَى بِکَ شَهِیداً وَ أُشْهِدُ جَمِیعَ مَلائِکَتِکَ وَ سُکَّانَ سَمَاوَاتِکَ وَ حَمَلَةَ عَرْشِکَ وَ مَنْ بَعَثْتَ مِنْ أَنْبِیَائِکَ وَ رُسُلِکَ وَ أَنْشَأْتَ مِنْ أَصْنَافِ خَلْقِکَ أَنِّی أَشْهَدُ أَنَّکَ أَنْتَ اللهُ لا إِلَهَ اِلّا أَنْتَ،",
          "farsi" : "ستایش خداى را که آغاز هستى است پیش از آفرینش و حیات ‏بخشى، و پایان هستى است پس از نابودى هر چیز، دانایى که‏ از یاد مبرد آن را که یادش کند و کم نگذارد از آنکه شکرش را به جاى آورد و ناامید نسازد آن را که خواندش و قطع نکند امید آن‏که‏ به او امید بست. بار خدایا! تو را گواه می‌گیرم و تو براى گواهى کافى هستى و گواه می‌گیرم همه فرشتگانت و ساکنان‏ آسما‌‌نهایت و نگهبانان عرشت و رسولان و پیامبرانى که برانگیختى، و انواع مخلوقات که آفریدی (همه و همه را گواه می‌گیرم) بر اینکه باور دارم که همانا تویى خدا، شایسته پرستشى جز تو نیست"
        },
        {
          "arabic" : "وَحْدَکَ لا شَرِیکَ لَکَ وَ لا عَدِیلَ وَ لا خُلْفَ لِقَوْلِکَ وَ لا تَبْدِیلَ وَ أَنَّ مُحَمَّدا صَلَّى اللهُ عَلَیْهِ وَ آلِهِ عَبْدُکَ وَ رَسُولُکَ أَدَّى مَا حَمَّلْتَهُ إِلَى الْعِبَادِ وَ جَاهَدَ فِی اللهِ عَزَّ وَ جَلَّ حَقَّ الْجِهَادِ وَ أَنَّهُ بَشَّرَ بِمَا هُوَ حَقٌّ مِنَ الثَّوَابِ وَ أَنْذَرَ بِمَا هُوَ صِدْقٌ مِنَ الْعِقَابِ اللهُمَّ ثَبِّتْنِی عَلَى دِینِکَ مَا أَحْیَیْتَنِی،",
          "farsi" : "یگانه‏ اى؛ شریکى نداری و بی همتایى و تخلف و تبدیلى در گفتارت نیست و اینکه محمّد-که خدا بر او و خاندان او درود فرستد بنده و فرستاده توست. رسالتى را که بر عهده‏ اش نهاده بودى به بندگانت ادا کرد و در راه خدا به حق کوشید و به پاداشى که حق است مژده داد و از عذابى که راست است بیم داد، خدایا! تا زنده‏ ام مرا بر دین خود ثابت بدار"
        },
        {
          "arabic" : "وَ لا تُزِغْ قَلْبِی بَعْدَ إِذْ هَدَیْتَنِی وَ هَبْ لِی مِنْ لَدُنْکَ رَحْمَةً إِنَّکَ أَنْتَ الْوَهَّابُ صَلِّ عَلَى مُحَمَّدٍ وَ عَلَى آلِ مُحَمَّدٍ وَ اجْعَلْنِی مِنْ أَتْبَاعِهِ وَ شِیعَتِهِ وَ احْشُرْنِی فِی زُمْرَتِهِ وَ وَفِّقْنِی لِأَدَاءِ فَرْضِ الْجُمُعَاتِ وَ مَا أَوْجَبْتَ عَلَیَّ فِیهَا مِنَ الطَّاعَاتِ وَ قَسَمْتَ لِأَهْلِهَا مِنَ الْعَطَاءِ فِی یَوْمِ الْجَزَاءِ إِنَّکَ أَنْتَ الْعَزِیزُ الْحَکِیمُ",
          "farsi" : "و دلم را پس از آنکه به نور هدایت روشن نمودى گمراه مکن و از نزد خود رحمتى بر من ببخش چرا که، تنها تو بخشاینده‏ اى، درود فرست بر محمّد و خاندان محمّد و مرا از پیروان و شیعیان او قرار ده و در گروه او محشورم گردان، و بر انجام واجبات جمعه‏ ها و طاعاتى که در آن بر من لازم نمودى توفیقم ده، و عطایى که در رستاخیز براى اهل جمعه قرار داده‏ اى نصیبم گردان، چه همانا تویى قدرتمند حکیم"
        }
      ]
    },
    {
      "title" : "دعای روز جمعه",
      "reciter" : "",
      "audio" : "",
      "verses" : [
        {
          "arabic" : "بِسْمِ اللهِ کَلِمَةِ الْمُعْتَصِمِینَ وَ مَقَالَةِ الْمُتَحَرِّزِینَ وَ أَعُوذُ بِاللهِ تَعَالَى مِنْ جَوْرِ الْجَائِرِینَ وَ کَیْدِ الْحَاسِدِینَ وَ بَغْیِ الظَّالِمِینَ وَ أَحْمَدُهُ فَوْقَ حَمْدِ الْحَامِدِینَ اللهُمَّ أَنْتَ الْوَاحِدُ بِلا شَرِیکٍ وَ الْمَلِکُ بِلا تَمْلِیکٍ لا تُضَادُّ فِی حُکْمِکَ وَ لا تُنَازَعُ فِی مُلْکِکَ أَسْأَلُکَ أَنْ تُصَلِّیَ عَلَى مُحَمَّدٍ عَبْدِکَ وَ رَسُولِکَ وَ أَنْ تُوزِعَنِی مِنْ شُکْرِ نُعْمَاکَ مَا تَبْلُغُ بِی غَایَةَ رِضَاکَ",
          "farsi" : "به نام خدا که کلمه پناه‏ جویان و گفتار پرهیزگاران است و پناه مى ‏برم به خداى بلندمرتبه از ستم ستمگران‏ و نیرنگ حسودان و سرکشى ظالمان و او را می‌ستایم ستایشى بر‌تر از ستایش ستایشگران، خدایا! تویى یگانه‏ بی‌انباز، و پادشاه على الاطلاق، در فرمانروایی‌ات مخالفت نشوى، و در پادشاهی‌ات هماوردى ندارى، از تو می‌خواهم که بر بنده و فرستاده‏‌ات محمد درود فرستى، و سپاس نعمتهایت را چنان قسمت من کن که مرا به کمال خشنودی‌ات نایل گرداند"
        },
        {
          "arabic" : "وَ أَنْ تُعِینَنِی عَلَى طَاعَتِکَ وَ لُزُومِ عِبَادَتِکَ وَ اسْتِحْقَاقِ مَثُوبَتِکَ بِلُطْفِ عِنَایَتِکَ وَ تَرْحَمَنِی بِصَدِّی [وَ صُدَّنِی‏] عَنْ مَعَاصِیکَ مَا أَحْیَیْتَنِی وَ تُوَفِّقَنِی لِمَا یَنْفَعُنِی مَا أَبْقَیْتَنِی وَ أَنْ تَشْرَحَ بِکِتَابِکَ صَدْرِی وَ تَحُطَّ بِتِلاوَتِهِ وِزْرِی وَ تَمْنَحَنِی السَّلامَةَ فِی دِینِی وَ نَفْسِی وَ لا تُوحِشَ بِی أَهْلَ أُنْسِی وَ تُتِمَّ إِحْسَانَکَ فِیمَا بَقِیَ مِنْ عُمْرِی کَمَا أَحْسَنْتَ فِیمَا مَضَى مِنْهُ یَا أَرْحَمَ الرَّاحِمِینَ",
          "farsi" : "و به برکت عنایت خویش بر طاعت و مداومت عبادت خود و شایستگى پاداشت‏ یارى نمایى و تا زنده‏‌ام به بازداشتن از گناهانت بر من مهر ورزی و تا پایان عمر بر انجام آنچه بهره‏‌ام رساند توفیقم دهى، و به کتاب خود (قرآن) براى پذیرش حق، سینه‏‌ام را فراخ گردانى و بار گناهانم را با تلاوتش از نامه اعمالم فرو ریزى و در دین و جانم به من سلامت بخشى و کسانیکه به آنها انس گرفته‏ام از من وحشت‏زده نکنى و در باقیمانده عمر احسانت را بر من تمام نمایى چنان‏که در گذشته عمرم بر من احسان نمودى. اى مهربان‏‌ترین مهربانان"
        }
      ]
    }
  ]
}